{
  "articles": [
    {
      "id": 1,
      "background": "https://velog.velcdn.com/images/ea_st_ring/post/b82bb4f4-c735-4542-bb92-ecd465e85180/image.svg",
      "title": "필(必)환경을 부르는 '글로벌 보일링' 시대",
      "date": "2021.08.27",
      "writer": "김플로",
      "headline": " '글로벌 보일링' 시대, '필환경' 시대가 촉구되고 있다.",
      "content1": "지구가 끓고 있다. 지구가 내는 신음을 가벼이 여겨서는 안 된다. 유엔 사무총장은 27일(현지시간) \"지구 '온난화' 시대는 끝났고 지구가 '끓는' 시대가 도래했다\" 말했다.\n언어가 주는 힘은 크다. 유엔 사무총장이 지구가 더 이상 따뜻해지고 있는 것이 아니라 끓고 있다고 표현했을 때부터 사람들의 마음속에는 변화가 일기 시작했을 것이다. 환경을 생각하는 것이 선택이 아닌 필수가 된 시점부터, '친환경'을 달리 부르는 것처럼 말이다. 최근 기후 변화 문제가 대두되면서 환경을 보호하자는 의미의 '친환경'은 필수로 환경을 보호해야 한다는 '필환경'으로 발전했다. 필환경이란 반드시 필(必)과 환경의 합성어로, 인류의 생존을 위해 필수로 환경을 지켜야 한다는 의미를 담는다.",
      "content2": "이러한 변화는 언어의 힘을 이용할 만큼 상황이 심각하다는 것을 의미한다. 구테흐스 사무총장은 이날 미국 뉴욕 유엔본부에서 최근 유럽연합(EU) 기후변화 감시 기구가 7월 중순까지의 온도가 역대 최고라는 관측 결과를 발표한 데 대해 이같이 평가했다. 그가 경고한 것처럼, 현재 기후변화 현상이 진행 중이고, 공포스러운 상황이지만 이는 단지 시작에 불과하다.\n 앞서 EU 기후변화 감시 기구인 코페르니쿠스 변화 서비스(C3S)는 7월 들어 15일까지 온도가 1940년 관측 이래 가장 높았다면서 역대 가장 더운 7월이 될 것이라고 밝혔다. C3S는 지난달 역시 관측 이래 가장 더운 6월이었으며, 세계 평균 기온이 1991~2020년 6월 평균치보다 0.53도 더 높았다고 발표했다.\n 가뭄, 폭우 등의 자연재해뿐만 아니라 생태계 파괴, 식량 위기 등 지구 곳곳에서 다양한 문제들이 발생하고 있다. 올해 전 세계를 휩쓴 폭염을 두고 네덜란드 기후학자인 이지딘 핀토는 \"우리는 기후변화 없이는 이런 폭염이 불가능하다는 것을 발견했다.\"면서 기후변화는 미국과 남유럽, 중국에서 폭염의 규모를 강화하는데 큰 역할을 했다.\"라고 말했다.\n 이제 환경 보호는 지구의 생존 문제로 인식된다. '글로벌 보일링' 시대의 도래에 따른 즉각적인 행동 변화가 수반되는 '필환경' 시대가 촉구되고 있다. 우리의 생활을 돌아봐야 할 때다.",
      "source": "고일환, 「유엔 사무총장 \"지구 온난화 시대 끝나고 '열대화' 도래\"」, 『연합뉴스』, 2023.07.27., https://m.yna.co.kr/view/AKR20230727189300072?input=tw, 접속일 2023.07.29.\n김태현, 「미국·유럽·아시아 폭염으로 신음...'기후변화' 인재」, 『YTN』, 2023.07.28., https://www.ytn.co.kr/_ln/0104_202307280524489419, 접속일 2023.07.29."
    },
    {
      "id": 2,
      "background": "https://velog.velcdn.com/images/ea_st_ring/post/b2b5ba01-4470-46a0-8436-b7e65904d6da/image.svg",
      "title": "그럼에도 불구하고, \"지속 가능한\" 경영",
      "date": "2023.07.29",
      "writer": "김플로",
      "headline": "그럼에도 불구하고, 기업의 지속 가능한 경영은 계속되어야 할 것이다.",
      "content1": "매일유업은 구매한 상품에 대한 사은품으로 우유팩을 재활용한 휴지를 제공하고, 두유에 붙어있는 빨대는 종이 빨대이다. 이는 단순히 마케팅의 일환으로 보일 수 있지만, 이들이 보이는 노력은 사회에서 중요한 의미를 갖는다.\n지속 가능한 경영 트렌드가 대두되면서, 기업들은 ESG 경영을 추구한다. 윤호영 카카오뱅크는 이 달 28일, ‘쿨 코리아 챌린지'에 동참하면서 친환경 캠페인에 적극 참여하고 환경 보호에 앞장서는 모습을 보였다. 지난 2월 환경부를 기점으로 시작된 ‘1회 용품 제로 챌린지'는 이 달 대한항공 우기홍 사장의 지목으로 HD 현대오일뱅크 주영민 사장의 참여까지 이어지고 있다.\n지난 5월, 나들이하기 좋은 달을 맞아 다양한 플로깅 사회 공헌활동을 활발하게 전개했다. 보험업계의 한 관계자에 따르면, 보험업계 또한 지속 가능한 사회와 친환경이라는 가치 실현을 위해 다양한 사회 공헌 사업을 펼치고 있다.\n그러나 기업이 '환경을 보호하고 복원하기 위한 목적으로만 로깅에 참여하는가' 하면 그렇지 않다는 답이 돌아온다. 그들은 대중 매체를 통해 적극적으로 플로깅 참여 모습을 홍보하고, 기념품을 제공함으로써 사람들의 참여를 유도하기 위해 시민 참여형 이벤트로 로깅을 주로 구성한다. 이러한 사례는 기업들이 로깅을 순수한 환경 보호 운동이 아니라 마케팅 전략으로 간주한다는 것을 보여준다. 플로깅은 20대와 30대가 가장 많이 참여하는 활동으로, 이른바 MZ 세대를 주요 고객으로 삼는 것이 중요해 보인다. 동시에 환경을 고려한 기업의 좋은 이미지를 구축하기 위해 이보다 더 효과적인 것은 없다.\n기업의 이러한 시도는 나쁜 것으로 치환하여 볼 것이 아니다. 물론, 기업은 이벤트 기반의 플로깅 운동에 투자하기보다 어떻게 환경에 기여할 수 있는지 고민하는 것이 더 중요하다. 그러나 마케팅 수단으로서의 친환경은 그 자체로 소비자의 환경 의식을 고양하고, 나아가 기업의 환경 오염 행위에 더 주목할 여지를 제공하는 데서 의의가 있다.\n그럼에도 불구하고, 기업의 지속 가능한 경영은 계속되어야 할 것이다.",
      "source": "윤덕제, 「환경의 달 맞은 보험사…'맞춤 친환경 활동' 풍성」, 『녹색경제신문』, 2023.06.27., http://www.greened.kr/news/articleView.html?idxno=304418, 접속일 2023.07.29.\nLee, Wanyoung, and Yoonso Choi, \"Examining Plogging in South Korea as a New Social Movement: From the Perspective of Claus Offe's New Social Movement Theory\", International Journal of Environmental Research and Public Health 20, no. 5: 4469. https://doi.org/10.3390/ijerph20054469"
    },
    {
      "id": 3,
      "background": "https://velog.velcdn.com/images/ea_st_ring/post/38e2ed4b-8ecf-4964-b8bc-979846fcebb8/image.svg",
      "title": "비 때문에 몸살 앓는 '자연'?",
      "date": "2023.08.17",
      "writer": "김플로",
      "headline": "2ｍ가 훌쩍 넘는 쓰레기 더미가 쌓이는 데는 고작 3일밖에 걸리지 않았다.",
      "content1": "이번 장마철에는 호우주의보가 453번 내려졌다. 호우경보는 139번 내려졌다. 호우주의보는 3시간 강우량이 60mm이상 예상되거나 12시간 강우량이 110mm이상 예상될 때, 호우경보는 3시간 강우량이 90mm이상 예상되거나 12시간 강우량이 180mm이상 예상될 때 발령한다. 한편, 장마철에 내린 연이은 폭우로 자연이 몸살을 앓고 있다.\n27일 오후 1시20분 부산 사하구 다대포해수욕장. 썰물 시간에 맞춰 물이 빠지자 해변은 상류에서 쓸려 내려온 각종 풀과 나뭇조각, 조개껍데기 등이 뒤엉킨 쓰레기들로 엉망이었다. 심한 곳은 여러 쓰레기가 뭉쳐 성인 무릎 높이까지 쌓여 있었다. 곳곳에 뾰족한 조개껍데기가 샌들을 신고 해수욕장을 방문한 관광객들의 안전을 위협했다. 간간이 스티로폼이나 소형 어망 등 생활 폐기물도 보였다. 수거한 쓰레기를 임시로 보관하는 중간 집하장에는 쓰레기 마대가 산을 이루고 있었다. 한눈에 봐도 2ｍ가 훌쩍 넘는 쓰레기 더미가 쌓이는 데는 고작 3일밖에 걸리지 않았다.",
      "content2": "우리나라에서 가장 긴 강인 낙동강 하구에 있는 생태공원도 '쓰레기 폭탄'을 피하지 못했다. 부산시 낙동강관리본부는 중부지방 댐이 수문을 개방하면서 낙동강 하류의 대저·맥도 생태공원 등에 약 10ｔ의 쓰레기가 쌓인 것으로 추정하고 있다. 강서구 일대는 반대편보다 유속이 느리기 때문에 강서구에 있는 두 공원에는 수문이 열릴 때마다 상류에서 내려온 쓰레기로 산더미를 이룬다는 것이다. 평소에는 플라스틱병이나 스티로폼 등 가벼운 쓰레기만 떠내려 오지만, 수문이 개방되면서 수초와 각종 생활 쓰레기가 두 공원으로 밀려들었다.\n낙동강 만의 문제는 아니다. 충남 서해안도 쓰레기로 몸살을 앓고 있다. 5㎞에 달하는 긴 백사장은 폭이 5~10m 정도 되는 쓰레기 더미로 가득했다. 나뭇가지와 풀뿌리, 플라스틱, 폐타이어가 엉켜 있었고, 심지어 동물 사체까지 나뒹굴었다. 쓰레기는 대부분 지난 주말 충청권에 내린 폭우에 휩쓸려 금강을 타고 내려온 것으로 파악됐다. 서천군은 며칠간 떠밀려온 쓰레기가 1000t에 달할 것으로 추정한다.\n장마는 내륙만 할퀴고 지나가지 않았으므로, 쓰레기 산이 제 바다의 모습을 찾을 때까지 많은 노력을 들이고 이들의 목소리에 귀 기울여야 할 것이다. 더불어, 같은 문제가 반복되지 않도록 하는 정부 차원의 방지책이 절실하다.",
      "source": "김진호, 「호우주의보 ‘453번’...이번 ‘장마처방전’ 받아봤더니」, 『KBS 뉴스』, 2023.07.29., https://n.news.naver.com/article/056/0011535190?sid=102, 접속일 2023.07.29.\n박수빈, 「장마 뒤에 ‘쓰레기山’…낙동강 하류 몸살」, 『국제신문』, 2023.07.27., https://n.news.naver.com/article/658/0000047789?sid=102, 접속일 2023.07.29.\n천권필, 「서천 밀려온 폭우 쓰레기 1000t, 배 출항도 힘들어」, 『중앙일보』, 2023.07.21., https://n.news.naver.com/article/025/0003295344?sid=102, 접속일 2023.07.29."
    },
    {
      "id": 4,
      "background": "https://img1.daumcdn.net/thumb/R1280x0/?scode=mtistory2&fname=https%3A%2F%2Fblog.kakaocdn.net%2Fdn%2Fu11y5%2FbtsrTQwC5J7%2F3dYhbIsyKrwKaAKsmpeKA1%2Fimg.png",
      "title": "환경을 생각하는 이런 노력,저런 노력",
      "date": "2023.08.22",
      "writer": "김플로",
      "content1": "일상 생활에서 쉽게 알아차릴 수 없는 문제들을 인식하고 생각지도 못한 방법으로 해결해나가는 사람들이 있다. 2020년 설립된 Glass Half Full이 대표적인 예다. 유리는 규사에서 추출한 석영에서 온다. 게임 ‘마인크래프트’에서 건축에 필요한 유리를 구하기 위해서 채취한 모래를 구워야 하는 것처럼 말이다. 이렇게 모래에서 온 유리를 도로 모래로 돌리는 비영리 단체가 Glass Half Full이다. 공병을 수거해서 모래로 분해한 다음, 모래사장으로 복구한다.\n2020년 Glass Half Full이 설립되면서 뉴올리언스에 유리 재활용 시설이 처음 등장했다. 루이지애나 전역에서 수집한 유리를 색깔 별로 분류하고 모든 플라스틱과 금속 성분을 제거한다. 이들은 유리 폐기물을 수집하고 분류한 후, 지역 시설에서 유리를 분쇄하여 처리한다. 분쇄된 제품들은 체로 쳐서 라벨을 제거하고 다양한 크기의 분포로 분류된다. 이 과정에서 매우 부드럽고 해변과 같은 분말에서 두꺼운 유리 자갈에 이르기까지 다양한 모래 형태들이 나온다.",
      "content2": "모래를 수많은 용도로 할당하는데, 해안 복구와 재난 구조에서부 바닥재와 새로운 유리 제품에 이르기까지, 재활용된 재료를 일상 생활에 창조적으로 통합하기 위해 노력한다. 실제로, 루이지애나의 감소하는 해안을 복원하려면 수십만 입방 야드의 모래가 필요하며, 이 단체의 궁극적인 목표 또한 루이지애나의 침식되는 해안선을 복구하는 데 재활용 모래를 사용하는 것이다. 재활용 모래는 취약한 지역을 보호하는 기능을 하는 모래주머니를 채우는 데 사용된다. 모래주머니는 범람을 방지하고, 물 흐름의 방향을 조정하며, 침출수를 흡수하고, 구조적인 보강을 위해 사용될 수 있기 때문에 제방 유지관리에도 매우 중요하다.\n모든 과정은 뉴올리언스에서 이루어진다. 어떤 것도 가공을 위해 주나 해외로 반출되지 않는다. 이것은 유리 폐기물을 지역사회에 실제로 도움이 되는 자원으로 변화시킨다. 모래주머니는 지속적으로 공급되며, 공공 공동체에서 채굴 및 추출되지 않고, 이러한 중요한 자원을 필요로 하는 사람들에게 기부 또는 판매된다. 지역적으로 일자리와 산업을 창출하는 동시에 생태학적으로 해로운 모래 채굴 및 추출 관행에 대한 윤리적이고 지속 가능한 대안을 제공할 수 있는 기회를 가지고 있다.\n모래에서 와서 모래로 돌아가니, 이를 진정한 순환이라고 할 수 있을 것이다. ",
      "source": "김진호, 「환경을 생각하는 이런노력, 저런노력」, 『KBS 뉴스』, 2023.07.29., https://glasshalffull.co/what-we-do, 접속일 2023.07.29."
    },
    {
      "id": 5,
      "background": "https://blog.kakaocdn.net/dn/bXjLsY/btsrIb26VLC/YBZfIP3QGND9QgtHbFIO3k/img.png",
      "title": "인간의 욕망 앞에 쓰러지는 나무들",
      "date": "2023.08.22",
      "writer": "김플로",
      "content1": "2023년 8월 5일부터 금년 1월 7일까지 부산현대미술관에서 전시 《2023 부산모카 플랫폼: 재료 모으기》가 진행된다. 이는 지구적 대전환기에 다가올 미래사회로 이어지는 환경과 생태계에 대한 끊임없는 사회적 고민과 성찰을 공유한다.\n 특히 전시실에서 두 번째로 마주하는 섹션은 ‘죽은 나무에 접속하기'라는 이름으로, 유화수작가 자택 앞 조망권을 침해한다는 이유로 제거될 12그루의 나무가 발단이 된 전시다. 인간중심의 가치관으로 존속이 결정된 죽은(을) 나무에 첨단 기술과 미디어를 통해 접속을 시도하면서 첨단기술이 나아가야 할 방향에 대해 질문하고 인간중심에서 인간 너머로 향하고자 한다.\n이렇듯, 인간 중심의 관점에서 행해지는 무자비한 행태들이 있다. 환경을 생각하지 않고 행하는 모든 행동들은 ‘글로벌 보일링(Global Boiling)’ 시대를 불러왔고, 이에 따라 동식물들도 함께 피해를 보고 있다. 이상 기후로 인해 피해를 겪게 된 대표적인 우리나라 나무에는 구상나무가 있다. 겨울 기온이 상승하고 적설량이 부족해 나타나는 ‘수분 부족'이 구상나무가 고사하는 주요한 원인이라고 할 수 있다. 녹색연합은 “과거 지리산은 구상나무가 자라는 데 유리한 기후환경이었으나 최근 기후변화로 인한 마름병을 앓고 있는 고사 개체들이 증가하고 있다고 설명했다. 구상나무들이 하얗게 죽어가면서 지리산 천왕봉은 무덤이 됐다. 구상나무의 집단 고사가 본격화한 것은 대략 10년 전부터다. 특히 녹색연합이 구상나무를 집중 모니터링 한 2020년부터 2022년까지 지리산 6개소의 대표적인 집단 서식지에서 구상나무의 극심한 고사가 목격되고 있다.",
      "content2": "그러나 현재 구상나무는 ‘멸종위기종'으로 지정돼 있지 않다. 멸종위기 ‘적색목록'을 작성하는 세계자연보전연맹(IUCN)이 구상나무를 ‘위기’(EN) 종으로 보는 것과는 다르게 말이다. 위급(CR)에 이어 보전이 시급한 종이다. 이렇게 환경부와 세계자연보전연맹의 상반된 평가에 대해 녹색연합은 환경부가 멸종위기종을 판단할 때 기후변화의 영향을 세심하게 고려하지 않았기 때문이라고 주장했다. 현재 멸종위기종위원회의 위원들도 기후변화를 다루긴 하지만, 좀 더 전문적인 인력이 보충되어 심사와 이에 따른 보호가 이어져야 할 것이다. 인간은 인간이 불러온 지구의 위기에 더 적극적이고 책임감 있는 태도로 임해야 할 필요가 있다.",
      "source": "김윤주, 「집단으로 말라죽고 있는 구상나무, 왜 '멸종위기종' 아닐까?」, 『한겨레』, 2022.08.26., https://hani.co.kr/arti/society/environment/1056288.html\n이승엽, 「지리산 천왕봉은 무덤이 됐다...하얗게 죽어간 구상나무들」, 『한겨레』, 2022.12.24., https://www.hani.co.kr/arti/society/environment/1071543.html"
    },
    {
      "id": 6,
      "background": "https://img1.daumcdn.net/thumb/R1280x0/?scode=mtistory2&fname=https%3A%2F%2Fblog.kakaocdn.net%2Fdn%2FCpzkG%2FbtsrZwxjxPe%2FxZiHkXVRv1U2tfpO2f2ko1%2Fimg.png",
      "title": "환경부 정책이 나아가야 할 방향",
      "date": "2023.08.22",
      "writer": "김플로",
      "content1": "환경부는 환경을 지키기 위한 노력의 일환으로 다양한 정책들을 공포 및 시행하고 있다. 올해 7월 자연으로 돌아간 저어새 3마리와, 6월 개정된 야생동물 피해방지법이 그 예시이다.\n환경부 산하의 국립생태원과 서울대공원은 인공증식으로 저어새 3마리를 탄생시켜 자연의 품으로 돌려보냈다. 저어새는 전 세계에 6,600여 마리밖에 살지 않는 여름철새이며, 멸종위기 야생생물 1급(우선복원대상종), 세계자연보전연맹(IUCN) 멸종위기종으로 지정되어 있다. 국립생태원과 서울대공원은 저어새 복원을 위해 위험한 처한 알-유조(둥지를 떠나기 전∙후 알 및 새끼) 구조, 인공양육, 자연적응훈련 기법 등을 개선하며 저어새 보전전략을 고도화하고 있다. 또한 6월 11일부터는 인공구조물로 인한 ‘야생동물 피해방지법'을 시행하고 있다. 투명창 및 방음벽, 수로 등 인공구조물로 인한 야생동물의 피해를 최소화하기 위해 개정안을 공포 및 시행함에 따라 공공기관에서는 조류 등 야생동물의 충돌 피해를 일으키는 투명하거나 빛이 전(全)반사되는 자재를 사용한 건축물, 방음벽 등의 인공구조물을 설치하는 경우 선형(線形) 또는 점(點) 등의 무늬를 적용하여 충돌 피해를 저감해야 한다.",
      "content2": "한편, 지난 14일 오전 경북 고령군 덕곡면의 한 민간 농장에서 탈출한 암사자, ‘사순이'는 탈출한 지 1시간 10분 만에 발견되어 사살됐다. 동물보호단체인 ‘동물권 행동 카라'를 비롯한 많은 누리꾼들의 안타까움이 이어지는 가운데, 이형주 동물복지문제연구소 어웨어 대표는 이같은 일의 반복이 야생동물 규제가 미비하기 때문이라고 밝혔다. 안타까움이 이어지는 이유에는, 사순이가 새끼 때부터 20년간 사람 손에 길러져 사람을 잘 따랐고, 탈출 후 발견되었을 당시에도 별다른 공격성을 보이지 않고 앉아 있었다고 밝혀진 데 있다.\n전문가들은 ‘사살'이라는 대응 방법을 넘어 근본적인 문제를 지적하는데, 사순이가 길러진 열악한 환경에 대한 정부와 환경부의 책임이다. 사순이는 국제멸종위기종 2급인 '판테라 레오(Panthera Leo)다. 해당 종은 서아프리카, 중앙아프리카 북부, 인도 등지에 서식한다. 현재는 야생동물보호법(2005년), 동물원수족관법(2017년)에 의해 야생동물의 반입 및 사육시설 조건을 정해두고 있지만, 사순이가 반입되던 시기엔 관련 법이 없어 최근까지 소급적용을 받지 못한 것으로 추정된다. 카라는 \"사순이와 같은 사자는 개인이 사육이 불가능한 합법적으로 사육할 수 없는 개체\"라며 \"목장주는 전 주인에게서 사순이를 양수한 후 동물원과 대구지방환경청에 사순이의 거처를 물색했지만 결론은 '갈곳이 없다'였다. 그 후 환경청의 형식적인 감독하에 개인인 목장주가 사순이를 책임져 온 것\"이라고 말했다. 이에 따르면 정부의 야생 동물 보호 체계에 허점이 있는 것으로 보인다.\n환경부가 이어오고 있는 노력과 정책들과는 별개로 아직도 나아가야 할 지점들은 많다. 환경부는 허점들을 보완하고 현재 하고 있는 정책들을 개선 및 유지시키는 것으로 적극적으로 환경 보호에 앞장서야 할 것이다.",
      "source": "박현주, 「사순이 첫 외출 '새드엔딩'...\"문제는 야생동물 규제 미비\"」, 『아시아경제』, 2023.08.20., https://view.asiae.co.kr/article/2023081610394612546, 접속일 2023.07.29.\n박수빈, 「장마 뒤에 ‘쓰레기山’…낙동강 하류 몸살」, 『국제신문』, 2023.07.27., https://n.news.naver.com/article/658/0000047789?sid=102\n김효경, 「\"가만히 앉아있었는데...\" 사살된 암사자 '사순이'」, 『뉴시스』, 2023.08.16., https://newsis.com/view/?id=NISX20230816_0002414953&cID=10201&pID=10200"
    }
  ]
}
